objects={
  'г Краснодар ул Зиповская 8': {'latitude': 45.061802, 'longtitude': 39.000861, 'square': 510.0, 'neighbors': ['г Краснодар ул им 40-летия Победы 33/1']},
  'г Краснодар ул им Атарбекова 40': {'latitude': 45.059026, 'longtitude': 38.954643, 'square': 207.5, 'neighbors': ['г Краснодар ул им Тургенева/ул Монтажников 138/3/2','г Краснодар ул Российская 414']},
  'г Краснодар ул Красноармейская 100': {'latitude': 45.033955, 'longtitude': 38.976095, 'square': 211.7, 'neighbors': ['г Краснодар снт Зональный 3','г Краснодар ул Российская 414']},
  'г Краснодар ул Российская 257': {'latitude': 45.087148, 'longtitude': 39.012404, 'square': 19.7, 'neighbors': ['г Краснодар ул Российская 414']},
  'г Краснодар ул им 40-летия Победы 33/1': {'latitude': 39.008506, 'longtitude': 187.57, 'square': 45.055938, 'neighbors': []},
  'г Краснодар ул им Тургенева/ул Монтажников 138/3/2': {'latitude': 38.962216, 'longtitude': 154.9, 'square': 45.058237, 'neighbors': []},
  'г Краснодар снт Зональный 3': {'latitude': 38.975313, 'longtitude': 53.85, 'square': 45.03547, 'neighbors': []}
}
